Repository: 0xordinaryday/cherrytree
Catalog: locale/*.po
Languages: gl

source: <b>Links</b>
gl: <b>Ligazóns</b>

source: <b>Miscellaneous</b>
gl: <b>Diversos</b>

source: <b>Node</b>
gl: <b>Nodo</b>

source: <b>Number of Code Nodes</b>
gl: <b>Número de nodos de código</b>

source: <b>Number of Images</b>
gl: <b>Número de imaxes</b>

source: <b>Number of Tables</b>
gl: <b>Número de táboas</b>

source: <b>Number of Text Nodes</b>
gl: <b>Número de nodos de texto</b>

source: <b>Replace with</b>
gl: <b>Substituír con</b>

source: <b>Search options</b>
gl: <b>Opcións de busca</b>

source: <b>Size</b>
gl: <b>Tamaño</b>

source: <b>Table size</b>
gl: <b>Tamaño da táboa</b>

source: <b>Tags for Searching</b>
gl: <b>Etiquetas para busca</b>

source: <b>Text Editor</b>
gl: <b>Editor de texto</b>

source: <b>The current document was updated</b>, do you want to save the changes?
gl: <b>O documento actual foi actualizado</b>, desexa gardar os cambios?

source: <b>Tree</b>
gl: <b>Árbore</b>

source: <b>Type</b>
gl: <b>Tipo</b>

source: <b>WebSite URL</b>
gl: <b>Sitio web URL</b>

source: A Hierarchical Note Taking Application, featuring Rich Text and Syntax Highlighting
gl: Un aplicativo para tomar notas xerárquico, coas características de texto enriquecido e realzado de sintaxe

source: Add Column
gl: Engadir unha columna

source: All, List Matches
gl: Todo, lista de coincidencias

source: Are you sure to Delete the node?
gl: Ten a certeza de que desexa eliminar o nodo?

source: Automatically Check for Newer Version
gl: Verificar automáticamente se hai unha nova versión

source: Autosave Every
gl: Gardar automaticamente

source: Backward
gl: Atrás

source: Browse for Existing Anchors on the Selected Node
gl: Buscar ancoras existentes no nodo escollido

source: Browse for a File to link to
gl: Buscar un ficheiro para enlazar

source: Cancel
gl: Cancelar

source: Close
gl: Pechar

source: Delete Column
gl: Eliminar esta columna

source: Display Tree on the Right Side
gl: Mostrar a árbore na parte dereita

source: Do Not Display Nodes Icons
gl: Non mostrar as iconas dos nodos

source: Enable Automatic Indentation
gl: Activar indentación automática

source: Enable Custom Weblink Clicked Action
gl: Habilitar acción personalizada ao premer unha ligazón

source: Enable System Tray Docking
gl: Habilitar icona na bandexa do sistema

source: Expand All Nodes When Loading the Tree
gl: Expandir todos os nodos cando se carga a árbore

source: First From Selection
gl: O primeiro da selección

source: First in All Range
gl: Primeiro en todo o intervalo

source: Forward
gl: Adiante

source: Height
gl: Altura

source: Image Properties
gl: Propriedades da imaxe

source: Import from CSV File
gl: Importar dun ficheiro CSV

source: Input Dialog
gl: Diálogo de entrada

source: Insert Spaces Instead of Tabs
gl: Empregar espazos no canto de tabuladores

source: Match Case
gl: Distinguir a capitalización

source: Min Width
gl: Largura minima

source: Move Column Left
gl: Mover a columa á esquerda

source: Move Column Right
gl: Mover a columa á dereita

source: No
gl: Non

source: OK
gl: Aceptar

source: Pick a Color
gl: Seleccione unha cor

source: Regular Expression
gl: Expresión regular

source: Rename Column
gl: Mudar o nome da columna

source: Rows
gl: Filas

source: Show Line Numbers
gl: Mostrar os números de liña

source: Start Minimized on the System Tray
gl: Comezar minimizado na bandexa do sistema

source: Start Word
gl: Comezar palabra

source: Tab Width
gl: Ancho da tabulación

source: To File
gl: A ficheiro

source: To Node
gl: A nodo

source: To WebSite
gl: A sitio web

source: Tree Nodes Names Wrapping Width
gl: Largura do axuste de liña dos nodos das árbores

source: Use Bullets as Nodes Icons
gl: Usar balas como iconas de nodos

source: Use Cherries as Nodes Icons
gl: Usar cereixas como iconas de nodos

source: Use Line Wrapping
gl: Usar división de liñas

source: Whole Word
gl: Palabra completa

source: Width
gl: Largura

source: Width
gl: Largura

source: Yes
gl: Si

source: pixels
gl: píxeles
