Repository: 0xordinaryday/cherrytree
Catalog: locale/*.po
Languages: gl

source: Save File as
gl: Gardar o ficheiro como

source: Select File
gl: Seleccionar ficheiro

source: Select Folder
gl: Escoller o cartafol

source: Question
gl: Pregunta

source: Info
gl: Información

source: Warning
gl: Aviso

source: Error
gl: Erro

source: Justify _Left
gl: Aliñar á _esquerda

source: Justify Left the Current Paragraph
gl: Aliña parágrafo á esquerda

source: Justify _Right
gl: Aliñar á _dereita

source: Justify Right the Current Paragraph
gl: Aliña o parágrafo á dereita

source: Justify Center the Current Paragraph
gl: Centra o parágrafo

source: Open a CherryTree Document
gl: Abrir un documento de CherryTree

source: Search in Current Node...
gl: Buscar no nodo actual...

source: Replace in Current Node...
gl: Substituír no nodo actual...

source: The pattern '%s' was not found
gl: Non se econtrou o patrón «%s»

source: Matches
gl: Coincidencias

source: Search in All Nodes...
gl: Buscar en todos os nodos...

source: Replace in All Nodes...
gl: Substituír en todos os nodos...

source: Search For a Node Name...
gl: Buscar por un nome de un nodo...

source: Replace in Node Names...
gl: Substituír nos nomes dos nodos...

source: No Previous Search Was Performed During This Session
gl: Non se realizou ningunha búsqueda durante esta sesión

source: Node Name
gl: Nome do nodo

source: Line Content
gl: Contido da liña

source: Another Instance of CherryTree is Already Running
gl: Xa hai outra instancia de CherryTree en execución

source: Version %s
gl: Versión %s

source: Checking for Newer Version...
gl: Verificando se hai unha nova versión...

source: A Newer Version Is Available!
gl: Hai unha nova versión dispoñíbel!

source: No Text is Selected
gl: Non se escolleu texto

source: The new father can't be one of his sons!
gl: O nodo pai non pode ser un dos seus fillos!

source: CherryTree Document
gl: Documento de CherryTree

source: NoteCase Document
gl: Documento de Notecase

source: Treepad Document
gl: Documento de Treepad

source: Who is the Father?
gl: Quen é o pai?

source: The Tree Root
gl: A raíz do árbore

source: The Selected Node
gl: O nodo escollido

source: CherryTree Hierarchical Note Taking
gl: CherryTree - Xestor de notas xerárquico

source: The Tree is Empty!
gl: O árbore está baleiro!

source: The File %s Already Exists, do you want to Overwrite?
gl: O ficheiro %s Xa existe, desexa sobrescrilo?

source: Writing to Disk...
gl: Escribindo no disco...

source: The Contemporary Presence of Single and Double Quotes in the File Path Prevents 7za.exe to Work, Please Change the File Name
gl: A presencia de comiñas dobres ou sinxelas na ruta do ficheiro impidelle traballara 7za.exe, cambie o nome do ficheiro

source: No Document is Opened
gl: Non hai ningún documento aberto

source: Document Protection
gl: Protección do documento

source: Not Protected
gl: Non está protexido

source: Password Protected
gl: Protexido por contrasinal

source: Enter the New Password Twice
gl: Introducir o novo contrasinal dúas veces

source: The Password Fields Must be Filled
gl: Os campos de contrasinal deben ser enchidos

source: The Two Inserted Passwords Do Not Match
gl: Os dous contrasinales inseridos non coinciden

source: Binary Executable '7za' Not Found, Check The Package 'p7zip-full' to be Installed Properly
gl: Non se atopou o executable «7za», comprobe que o paquete «p7zip-full» esté instalado correctamente

source: Enter Password for %s
gl: Introducir contrasinal para %s

source: Wrong Password
gl: Contrasinal incorrecto

source: "%s" is Not a CherryTree Document
gl: «%s» non é un documento de CherryTree

source: No Node is Selected!
gl: Non se escolleu ningún nodo!

source: Plain Text Document
gl: Documento de texto plano

source: Select the New Father
gl: Escoller o novo pai

source: The new father can't be the very node to move!
gl: O novo pai non pode ser o nodo que se está a mover!

source: The new choosed father is again the old father!
gl: O novo pai escollido é o antigo pai!

source: Disabled (Custom Colors)
gl: Desactivar (Cores personalizados)

source: The New Language will be Available Only After Restarting CherryTree
gl: A nova lingua estará dispoñibel despois de reiniciar CherryTree

source: Insert the New Node Name...
gl: Inserir o nome do novo nodo...

source: Insert the New Child Node Name...
gl: Inserir o nome para o novo nodo fillo...

source: Are you sure to <b>Delete the node '%s'?</b>
gl: Ten a certeza de que desexa <b>Eliminar o nodo «%s»</b>

source: The node <b>has Children, they will be Deleted too!</b>
gl: O nodo <b>ten fillos, van a ser eleiminados tamén!</b>

source: Insert the New Name for the Node...
gl: Inserir o novo nome para o nodo...

source: Entering the Automatic Syntax Highlighting you will Lose all Custom Colors for This Node, Do you want to Continue?
gl: Ao activar o resaltado de sintaxe automático perderá todas as cores personalizadas para este nodo, Desexa continuar de todos modos?

source: No Node is Selected
gl: Non se escolleu ningún nodo

source: The Size of the Toolbar Icons is already at the Maximum Value
gl: O tamaño para as iconas da barra de ferramentas xa ten o valor máximo

source: The Size of the Toolbar Icons is already at the Minimum Value
gl: O tamaño para as iconas da barra de ferramentas xa ten o valor mínimo

source: Edit Anchor
gl: Editar ancora

source: Insert Anchor
gl: Inserir ancora

source: The Anchor Name is Mandatory!
gl: É obrigatorio o nome da ancora!

source: Not Any H1 or H2 Formatting Found
gl: Non se atopou ningun formatado H1 ou H2

source: Automatic Syntax Highlighting Must be Disabled in order to Use This Feature
gl: O realzado de sintaxe debe estar desactivado para usar esta característica

source: PNG Image
gl: Imaxe PNG

source: Write to %s Failed
gl: A escritura en %s fallou

source: No Previous Text Format Was Performed During This Session
gl: Non se realizou ningún formatado de texto durante esta sesión

source: The Cursor is Not into a Paragraph
gl: O cursor non está nun parágrafo

source: Insert/Edit a Link
gl: Inserir/Editar unha ligazón

source: The File Link '%s' is Not Valid
gl: O enlace «%s» non é válido

source: The Link Refers to a Node that Does Not Exist Anymore (Id = %s)
gl: O enlace refírese a un nodo que xa non existe (Id = %s)

source: No anchor named '%s' found
gl: Non se atopou unha áncora nomeada «%s»

source: There are No Anchors in the Selected Node
gl: Non hai áncoras no nodo escollido

source: Choose Existing Anchor
gl: Escoller ancora existente

source: Anchor Name
gl: Nome da ancora

source: CSV File
gl: Ficheiro CVS

source: Insert Table
gl: Inserir táboa

source: click me
gl: premema

source: Click to Edit the Column Settings
gl: Prema para editar as configuracións da columna

source: Edit Table Properties
gl: Editar as propiedades da táboa

source: Table Column Action
gl: Acción na columna da táboa

source: Insert a CodeBox
gl: Inserir unha caixa de código

source: Edit CodeBox
gl: Editar caixa de código

source: _File
gl: _Ficheiro

source: _Edit
gl: _Editar

source: For_matting
gl: For_mato

source: _Tree
gl: Á_rbore

source: Node _Move
gl: _Mover nodos

source: Nodes _Import
gl: _Importar nodos

source: Nodes E_xport
gl: E_xportar nodos

source: C_hange Case
gl: Cambiar a capitali_zación

source: _Search
gl: _Buscar

source: _Replace
gl: _Substituír

source: _View
gl: _Ver

source: _Import
gl: _Importar

source: E_xport
gl: E_xportar

source: _Help
gl: _Axuda

source: New _Instance
gl: Nova _Instancia

source: Start a New Instance of CherryTree
gl: Iniciar unha nova instancia de CherryTree

source: _Open File
gl: Abrir ficheir_o

source: Set _Document Protection
gl: Estabelecer a protección do _documento

source: Set Protection of the Current Document
gl: Estabelece a protección do documento actual

source: _Save
gl: _Gardar

source: Save File
gl: Gardar o ficheiro

source: Save _As
gl: Gardar _como...

source: Save File As
gl: Gardar o ficheiro como

source: Export _Tree To HTML
gl: Expor_tar árbore a HTML

source: Export the Tree To HTML
gl: Exporta o árbore a HTML

source: Export Node To _HTML
gl: Exportar nodo a _HTML

source: Export the Selected Node To HTML
gl: Exporta o nodo escollido a HTML

source: Save Node as Plain _Text
gl: Gardar o nodo como _texto plano

source: Save the Selected Node as Plain Text
gl: Gardar o nodo seleccionado como texto plano

source: _Export Node and Subnodes
gl: _Exportar nodo e subnodos

source: Export the Selected Node and its Subnodes
gl: Exportar o nodo escollido e os seus subnodos

source: Pa_ge Setup
gl: Confi_guración da páxina

source: Set up the Page for Printing
gl: Configura a páxina para imprimir

source: Node _Print / Save as PDF, PS, SVG
gl: Im_primir nodo / Gardar como PDF, PS, SVG

source: Print the Current Node / Save the Current Node as PDF, PS, SVG
gl: Imprimir o nodo actual / Gardar o nodo actual como PDF, PS, SVG

source: _Quit
gl: _Saír

source: Quit the Application
gl: Saír do programa

source: _Exit CherryTree
gl: Pec_har CherryTree

source: Exit from CherryTree
gl: Saír de CherryTree

source: _Preferences
gl: _Preferencias

source: Preferences
gl: Preferencias

source: Insert _Horizontal Rule
gl: Inserir regra _horizontal

source: Insert Horizontal Rule
gl: Inserir regra horizontal

source: Set/Unset _Bulleted List
gl: Pór/Quitar lista _punteada

source: Set/Unset the Current Paragraph as a Bulleted List Element
gl: Estabelecer/Desestabelecer o parágrafo actual como unha lista de elementos punteada

source: Set/Unset _Numbered List
gl: Pór/Quitar lista _numerada

source: Set/Unset the Current Paragraph as a Numbered List Element
gl: Estabelecer/Desestabelecer o parágrafo actual como unha lista de elementos numerada

source: Insert/Edit _Link
gl: Inserir/Editar _ligazón

source: Insert a Link/Edit the Underlying Link
gl: Insire unha ligazón/Edita a ligazón subxacente

source: Insert T_OC
gl: Inserir táboa de c_ontidos

source: Insert Table of Contents
gl: Inserir táboa de contidos

source: Insert _Anchor
gl: Inserir _ancora

source: Insert an Anchor
gl: Insire unha ancora

source: Edit _Anchor
gl: Editar _ancora

source: Edit the Underlying Anchor
gl: Edita a ancora subxacente

source: Insert I_mage
gl: Inserir I_maxe

source: Insert an Image
gl: Insire unha imaxe

source: _Save Image as PNG
gl: _Gardar imaxe como PDF

source: Save the Selected Image as a PNG file
gl: Gardar a imaxe escollida como un ficheiro PNG

source: _Edit Image
gl: _Editar Imaxe

source: Edit the Selected Image
gl: Editar a imaxe escollida

source: C_ut Image
gl: Cortar Ima_xe

source: Cut the Selected Image
gl: Cortar a imaxe escollida

source: _Copy Image
gl: _Copiar imaxe

source: Copy the Selected Image
gl: Copia a imaxe escollida

source: _Delete Image
gl: Eli_minar a imaxe

source: Delete the Selected Image
gl: Elimina a imaxe escollida

source: C_ut Table
gl: Cor_tar a táboa

source: Cut the Selected Table
gl: Corta a táboa escollida

source: _Copy Table
gl: _Copiar a táboa

source: Copy the Selected Table
gl: Copia a táboa escollida

source: _Delete Table
gl: Eli_minar a táboa

source: Delete the Selected Table
gl: Eliminar a táboa escollida

source: Insert _Table
gl: Inserir _táboa

source: Insert a Table
gl: Insire unha táboa

source: Insert _CodeBox
gl: Inserir _caixa de código

source: _Lower Case of Selection/Word
gl: Cambiar a minúsculas a palabra/selección

source: Lower the Case of the Selection/the Underlying Word
gl: Cambiar a minúsculas a selección/a palabra subxacente

source: _Upper Case of Selection/Word
gl: Cambiar a maiúsculas a selección/a palabra s_ubxacente

source: Upper the Case of the Selection/the Underlying Word
gl: Cambiar a maiúsculas a selección/a palabra subxacente

source: _Toggle Case of Selection/Word
gl: Cambiar a capi_talización da selección/palabra

source: Toggle the Case of the Selection/the Underlying Word
gl: Cambia a capitalización da selección/palabra subxacente

source: _Duplicate Row/Selection
gl: _Duplicar fila/selección

source: Duplicate the Whole Row/a Selection
gl: Duplica a fila completa / selección

source: De_lete Row
gl: E_liminar fila

source: Delete the Whole Row
gl: Eliminar a fila completa

source: _Undo
gl: _Desfacer

source: Undo Last Operation
gl: Desfai a útima operación

source: _Redo
gl: _Refacer

source: Redo Previously Discarded Operation
gl: Refai a última operación descartada

source: _Inherit Syntax
gl: Heredar a s_intaxe

source: Change the Selected Node's Children Syntax Highlighting to the Father's Syntax Highlighting
gl: Cambiar o realzado de sintaxe dos nodos fillo ao realzado de sintaxe dos nodos pai

source: Format _Latest
gl: U_ltimo formato

source: Memory of Latest Text Format Type
gl: Ultimos tipos de formatado de texto

source: _Remove Formatting
gl: _Eliminar o formatado

source: Remove the Formatting from the Selected Text
gl: Eliminar o formato do texto escollido

source: Text _Color Foreground
gl: _Cor do texto

source: Change the Color of the Selected Text Foreground
gl: Cambiar a cor do texto escollido

source: Text C_olor Background
gl: C_or de fondo do texto

source: Change the Color of the Selected Text Background
gl: Cambiar a cor de fondo do texto escollido

source: Toggle _Bold Property
gl: Alternar _negra

source: Toggle Bold Property of the Selected Text
gl: Alterna a propiedade negra do texto escollido

source: Toggle _Italic Property
gl: Alternar _cursiva

source: Toggle Italic Property of the Selected Text
gl: Alterna a propiedade cursiva para o texto escollido

source: Toggle _Underline Property
gl: Alternar s_ubliñado

source: Toggle Underline Property of the Selected Text
gl: Alterna a propiedade subliñado do texto escollido

source: Toggle Stri_kethrough Property
gl: Alternar tac_hado

source: Toggle Strikethrough Property of the Selected Text
gl: Alterna a propiedade tachadp do texto escollido

source: Toggle h_1 Property
gl: Alterna a propiedade h_1

source: Toggle h1 Property of the Selected Text
gl: Alterna a propiedade h2 do texto escollido

source: Toggle h_2 Property
gl: Alterna a propiedade h_2

source: Toggle h2 Property of the Selected Text
gl: Alterna a propiedade h2 do texto escollido

source: Toggle _Small Property
gl: Alterna a propiedade _Pequena

source: Toggle Small Property of the Selected Text
gl: Alterna a propiedade «Pequena» do texto escollido

source: Justify _Center
gl: _Centrar

source: _Find in Node
gl: _Buscar no nodo

source: Find into the Selected Node
gl: Buscar no nodo escollido

source: Find in Node_s
gl: Buscar nodo_s

source: Find into all the Tree Nodes
gl: Buscar en todos os nodos da árbore

source: Find a _Node
gl: Buscar un _nodo

source: Find a Node from its Name
gl: Buscar un nodo polo seu nome

source: Find _Again
gl: Buscar outr_a vez

source: Iterate the Last Find Operation
gl: Iterar a última operación de búsqueda

source: Find _Back
gl: _Buscar anterior

source: Iterate the Last Find Operation in Opposite Direction
gl: Iterar a última operación de busca na dirección oposta

source: _Replace in Node
gl: _Substituí_r no nodo

source: Replace into the Selected Node
gl: Substituír no nodo escollido

source: Replace in Node_s
gl: Subtituír nos nodo_s

source: Replace into all the Tree Nodes
gl: Substituír en todos os nodos da árbore

source: Replace in Nodes _Names
gl: Substituír nos _nomes dos nodos

source: Replace in Nodes Names
gl: Substituír nos nomes dos nodos

source: Replace _Again
gl: Substituír outr_a vez

source: Iterate the Last Replace Operation
gl: Iterar a última operación de reemplazo

source: Show/Hide Node Name _Header
gl: Mostrar/Agochar _cabeceira do nome do nodo

source: Toggle Show/Hide Node Name Header
gl: Alternar Amosar/Ocultar cabeceira do nome do nodo

source: Show/Hide _Tree
gl: _Mostrar/Agochar Árbore

source: Toggle Show/Hide Tree
gl: Alternar Mostrar/Agochar árbore

source: Show/Hide Tool_bar
gl: Mostrar/Agochar _barra de ferramentas

source: Toggle Show/Hide Toolbar
gl: Alternar Mostrar/Agochar barra de ferramentas

source: _Increase Toolbar Icons Size
gl: _Incrementar o tamaño das iconas da barra de ferramentas

source: Increase the Size of the Toolbar Icons
gl: Incrementa o tamaño das iconas da Barra de ferramentas

source: _Decrease Toolbar Icons Size
gl: _Reducir o tamaño das iconas da barra de ferramentas

source: Decrease the Size of the Toolbar Icons
gl: Reducir o tamaño das iconas da barra de ferramentas

source: From _Basket Folder
gl: Dende un cartafol _Basket

source: Add Nodes of a Basket Folder to the Current Tree
gl: Engadir nodos dende un cartafol de Basket ao árbore actual

source: From _CherryTree File
gl: Dende un fichero de _CherryTree

source: Add Nodes of a CherryTree File to the Current Tree
gl: Engadir nodos dende un ficheiro de CherryTree ao árbore actual

source: From _NoteCase File
gl: Dende un ficheiro _NodeCase

source: Add Nodes of a NoteCase File to the Current Tree
gl: Enga

source: From _KeepNote Folder
gl: Dende un cartafol de _KeepNote

source: Add Nodes of a KeepNote Folder to the Current Tree
gl: Engadir nodos dende un cartafol de KeepNote ao árbore actual

source: From _TuxCards File
gl: Dende un ficheiro de _TuxCards

source: Add Nodes of a TuxCards File to the Current Tree
gl: Engadir nodos dende un ficheiro TuxCards ao árbore actual

source: From T_reepad Lite File
gl: Dende un ficheiro de T_reepad Lite

source: Add Nodes of a Treepad Lite File to the Current Tree
gl: Engadir nodos dende un ficheiro de Treepad Lite ao árbore actual

source: Application's Home Page
gl: Páxina de inicio do aplicativo

source: _Check Newer Version
gl: Verifi_car se hai unha nova versión

source: Check for a Newer Version
gl: Verificar se hai unha nova versión

source: _About
gl: _Sobre

source: About CherryTree
gl: Sobre CherryTree

source: Tree _Info
gl: _Información da árbore

source: Tree Summary Information
gl: Resumo de información do árbore

source: Add _Node
gl: Engadir _nodo

source: Add a Node having the same Father of the Selected Node
gl: Engadir un nodo tendo o mesmo pai que o nodo escollido

source: Add _SubNode
gl: Engadir _subnodo

source: Add a Child Node to the Selected Node
gl: Engadir un nodo fillo ao nodo escollido

source: Change Node _Properties
gl: Cambiar as _propiedades do nodo

source: Edit the Properties of the Selected Node
gl: Editar as propiedades do nodo escollido

source: Node _Up
gl: _Subir nodo

source: Move the Selected Node Up
gl: Subir o nodo escollido

source: Node _Down
gl: _Baixar nodo

source: Move the Selected Node Down
gl: Baixar o nodo escollido

source: Node _Left
gl: Mover nodo á _esquerda

source: Move the Selected Node Left
gl: Move o nodo esquerdo seleccionado

source: Node Change _Father
gl: Cambiar _pai do nodo

source: Change the Selected Node's Father
gl: Cambiar o pai dos nodos escollidos

source: E_xpand All Nodes
gl: E_xpandir todos os nodos

source: Expand All the Tree Nodes
gl: Expandir todos os nodos

source: _Collapse All Nodes
gl: Re_coller todos os nodos

source: Collapse All the Tree Nodes
gl: Recoller todos os nodos da árboe

source: Sort Siblings _Descending
gl: Ordear os irmáns en orde _descendente

source: Sort all the Siblings of the Selected Node Descending
gl: Ordear todos os nodos irmáns do nodo seleccionadoen orde descendente

source: Sort Siblings _Ascending
gl: Ordear os irmáns en orde _ascendente

source: Sort all the Siblings of the Selected Node Ascending
gl: Ordear todos os nodos irmáns do nodo seleccionado en orde ascendente

source: De_lete Node
gl: E_liminar nodo

source: Delete the Selected Node
gl: Borrar o elemento escollido

source: _Edit Table Properties
gl: _Editar propiedades da táboa

source: Edit the Table Properties
gl: Editar as propiedades da táboa

source: _Add Row
gl: _Engadir fila

source: Add a Table Row
gl: Engadir unha fila á taboa

source: Delete the Selected Table Row
gl: Eliminar as filas da táboa seleccionados

source: Move Row _Up
gl: S_ubir fila

source: Move the Selected Row Up
gl: Subir a fila escollida

source: Move Row _Down
gl: Bai_xar fila

source: Move the Selected Row Down
gl: Baixar a fila escollida

source: Sort Rows De_scending
gl: Ordear filas de_scendentemente

source: Sort all the Rows Descending
gl: Orde as fila en orde descendente

source: Sort Rows As_cending
gl: Ordear filas a_scendentemente

source: Sort all the Rows Ascending
gl: Orde as fila en orde ascendente

source: _Table Export
gl: Esportar _táboa

source: Export Table as CSV File
gl: Exportar táboa como un ficheiro CSV

source: _Insert
gl: _Inserir

source: C_ut CodeBox
gl: Corta_r a caixa de código

source: Cut the Selected CodeBox
gl: Cortar a caixa de código

source: _Copy CodeBox
gl: _Copiar a caixa de código

source: Copy the Selected CodeBox
gl: Copiar as caixas de código seleccionadas

source: _Delete CodeBox
gl: Eliminar caixa de có_digo

source: Delete the Selected CodeBox
gl: Eliminar a caixa de código seleccionada

source: Change CodeBox _Properties
gl: Cambiar as _propiedades da caixa de código

source: Edit the Properties of the CodeBox
gl: Editar as propiedades da caixa de código

source: Increase CodeBox Width
gl: Aumentar a largura da caixa de código

source: Increase the Width of the CodeBox
gl: Aumentar a largura da caixa de código

source: Decrease CodeBox Width
gl: Reducir a largura da caixa de código

source: Decrease the Width of the CodeBox
gl: Reducir a largura da caixa de código

source: Increase CodeBox Height
gl: Aumentar a altura da caixa de código

source: Increase the Height of the CodeBox
gl: Aumentar a largura da caixa de código

source: Decrease CodeBox Height
gl: Reducir a altura da caixa de código

source: Decrease the Height of the CodeBox
gl: Reducir a altura da caixa de código

source: Downloading
gl: Descargando

source: This program is free software; you can redistribute it and/or modify it under the terms of the GNU General Public License as published by the Free Software Foundation; either version 2 of the License, or (at your option) any later version. This program is distributed in the hope that it will be useful, but WITHOUT ANY WARRANTY; without even the implied warranty of MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE. See the GNU General Public License for more details. You should have received a copy of the GNU General Public License along with this program; if not, write to the Free Software Foundation, Inc., 51 Franklin Street, Fifth Floor, Boston, MA 02110-1301, USA.
gl: Este é un programa de software libre e, xa que logo, vostede pode redistribuílo e/ou modificalo consonte os termos estabelecidos na Licenza Pública Xeral de GNU segundo a a publica a Fundación polo Software Libre (Free Software Foundation). Pode escoller a versión 2 da licenza ou, se o preferir, calquera outra versión posterior. Este programa distribúese coa esperanza de que resulte útil, se ben non ten ningunha garantía, nen sequera a garantía implícita de comerciabilidade ou idoneidade para un determinado fin. Para obter información máis detallada pode consultar a Licenza Pública Xeral de GNU. Dáse por sentado que recibiu unha copia da Licenza Pública Xeral de GNU xunto con este programa. Se non for así, pode solicitala por escrito á Free Software Foundation, Inc. no enderezo seguinte: 51 Franklin Street, Fifth Floor, Boston, MA 02110-1301 USA.

source: Height
gl: Altura

source: Columns
gl: Columnas

source: Max Width
gl: Largura máxima

source: Code Font
gl: Código Fonte

source: Text Font
gl: Tipo de letra do texto

source: Tree Font
gl: Tipo de letra do árbore

source: Minutes
gl: Minutos

source: <b>Anchor Name (optional)</b>
gl: <b>Nome da ancora (opcional)</b>

source: <b>Automatic Syntax Highlighting</b>
gl: <b>Realzado de sintaxe automático</b>

source: <b>Columns Properties</b>
gl: <b>Propiedades das columnas</b>

source: <b>File Path</b>
gl: <b>Ruta ao ficheiro</b>

source: <b>Fonts</b>
gl: <b>Tipos de letra</b>

source: <b>Language</b>
gl: <b>Lingua</b>
